<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<%@ include file="/views/common/header.jsp"%>

<div class="content_box">

    <div name= "term1" class="term1">
        <h2>개인정보이용약관 </h2>    수정해야함
        <div class="service_cont">
        “주식회사 KG이니시스”(이하 “회사”)는 이용자의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호에 관한 법률" 및 “개인정보보호법”과 “전자상거래 등에서의 소비자 보호에 관한 법률”을 준수하고 있습니다. 회사는 전자지급결제대행서비스 및 결제대금예치서비스(이하 “서비스”) 이용자로부터 아래와 같이 개인정보를 수집 및 이용합니다.<br />
<br />
1.<개인정보의 수집 및 이용목적><br />
회사는 다음과 같은 목적 하에 “서비스”와 관련한 개인정보를 수집합니다.<br />
"서비스 제공 계약의 성립, 유지, 종료를 위한 각종 회원관리<br />
서비스 제공 과정 중 회원에 대한 각종 안내/고지<br />
대금 환불, 상품배송 등 전자상거래 관련 서비스 제공<br />
서비스 제공 및 관련 업무처리에 필요한 동의 또는 철회 등 의사확인<br />
이용 빈도 파악 및 인구통계학적 특성에 따른 서비스 제공 및 CRM<br />
기타 회사가 제공하는 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 실제 마케팅 활동<br />
<br />
본인명의로 발행된 결제수단 인증<br />
서비스 제공(거래승인 등)및 관련 업무처리(민원, 개인정보 관리상태 점검 등)를 위해 이용자와 해당 결제수단에 관한 계약을 체결한 이용자의 해당 결제수단 발행자(ex) 신용카드의 경우 해당 신용카드사)에게 이용자의 결제정보, 개인정보 보관내역 등 전송<br />
<br />
(결제수단 발행자에 대한 상세 내용은 아래 참조)<br />
신용카드 : 국민, 비씨, 롯데, 삼성, NH농협, 현대, 신한, 하나 등 신용카드사<br />
<br />
<br />
2.<수집하는 개인정보 항목><br />
가.결제수단별 회사가 수집하는 개인정보의 항목은 다음과 같습니다<br />
(정기과금_신용카드)<br />
리얼-카드번호, 카드사, 유효기간, 생년월일 등<br />
나.상기 명시된 개인정보 항목 이외의 “서비스” 이용과정이나 “서비스” 처리 과정에서 다음과 같은 추가 정보들이 자동 혹은 수동으로 생성되어 수집 될 수 있습니다.<br />
-이용자 IP/Mac Address, 쿠키, e-mail, 서비스 접속 일시, 서비스 이용기록, 불량 혹은 비정상 이용기록, 결제기록<br />
다.기타, 회사는 서비스 이용과 관련한 대금결제, 물품배송 및 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.<br />
<br />
3.<개인정보의 보유 및 이용기간><br />
이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다. <br />
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존 합니다.<br />
가.회사 내부 방침의 의한 정보보유<br />
보존항목: 서비스 상담 수집 항목(회사명, 고객명, 전화번호, E-mail, 상담내용 등)<br />
보존이유: 분쟁이 발생 할 경우 소명자료 활용<br />
보존기간: 상담 완료 후 6개월<br />
나.관련법령에 의한 정보보유<br />
*상법, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관련법령에서 정한 일정한 기간 동안 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br />
계약 또는 청약철회 등에 관한 기록<br />
보존기간: 5년 / 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
*대금결제 및 재화 등의 공급에 관한 기록<br />
보존기간: 5년 / 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
(단, 건당 거래 금액이 1만원 이하의 경우에는 1년간 보존 합니다).<br />
*소비자의 불만 또는 분쟁처리에 관한 기록<br />
보존기간: 3년 / 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률<br />
*신용정보의 수집/처리 및 이용 등에 관한 기록<br />
보존기간: 3년 / 보존근거: 신용정보의 이용 및 보호에 관한 법률<br />
*본인확인에 관한 기록<br />
보존기간: 6개월 / 보존근거: 정보통신 이용촉진 및 정보보호 등에 관한 법률<br />
*방문에 관한 기록<br />
보존기간: 3개월 / 보존근거: 통신비밀보호법<br />
*현금영수증 결제내역에 관한 기록<br />
보존기간: 1년 / 보존근거: 조세특례제한법<br />
<br />
4.<이용자의 개인정보의 수집 및 이용 거부><br />
이용자는 회사의 개인정보 수집 및 이용 동의를 거부할 수 있습니다. 단, 동의를 거부 하는 경우 서비스 결제가 정상적으로 완료 될 수 없음을 알려 드립니다.<br />
<br />
※ 개인정보의 취급과 관련된 사항은 회사의 개인정보취급방침(통합결제창 하단에서 확인할 수 있습니다)에 따릅니다.
    </div>
</div>
        
    </div>
  





<%@ include file="/views/common/footer.jsp" %>